[
  "obsidian-kanban",
  "open-in-new-tab",
  "pomodoro-timer",
  "calendar",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-paste-image-rename",
  "pdf-plus",
  "obsidian-excalidraw-plugin",
  "obsidian-epub-plugin",
  "obsidian-reminder-plugin",
  "style-text",
  "nldates-obsidian",
  "obsidian-image-toolkit",
  "obsidian-style-settings"
]